[
    {
        "service_id": "MERCYSERVICE001",
        "service_name": "Allergy and Immunology",
        "service_desc": "Allergies happen when your body’s immune system reacts to a foreign substance, such as grass pollen, mold or cat hair",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/allergy-and-immunology/allergiesallergycare.ashx?h=544&w=1503",
        
    },
    {
        "service_id": "MERCYSERVICE002",
        "service_name": "Primary Care and Family Medicine Physicians",
        "service_desc": "From pediatrics to internal medicine and family practice, Mercy Health's board-certified primary care doctors and health providers treat you and your family with expert care",
        "service_img": "https://www.mercy.com/-/media/mercy/images/specialty-landing-page-images/primarycare.ashx?h=544&w=1503",
       
    },
    {
        "service_id": "MERCYSERVICE003",
        "service_name": "Heart and Vascular Care",
        "service_desc": "Mercy Health offers some of the best cardiologists across Ohio and Kentucky, all equipped with the latest technology and utilizing the most up-to-date techniques",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/heart-vascular/heartvascularcardiologybanner.ashx?h=544&w=1503",
       
    },
    {
        "service_id": "MERCYSERVICE004",
        "service_name": "Blood Cancer and Hematology Oncology",
        "service_desc": "Blood cancers affect the production and function of your blood cells. Stem cells in your bone marrow mature and develop into red blood cells, white blood cells, or platelets",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/oncology-and-cancer-care/blood-cancer-hematology-and-oncology/bloodcancerhematology.ashx?h=544&w=1503",
        
    },
    {
        "service_id": "MERCYSERVICE005",
        "service_name": "Breast Cancer Care",
        "service_desc": "Breast cancer is the second most common cancer among women in the United States and results in nearly 40,000 deaths each year",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/breast-health/breast-cancer/breastcancer.ashx?h=544&w=1503",
        "service_overview": "Breast cancer is the second most common cancer among women in the United States and results in nearly 40,000 deaths each year. Although the number of breast cancer cases has risen over the last decade, the death rate is declining. If your breast cancer screening or mammogram shows signs of cancer, Mercy Health offers comprehensive treatment for women of all ages, with all types of breast cancer, and at all stages of the disease. Treating breast cancer involves using multiple therapies. It can include surgery, radiation, chemotherapy and hormonal therapy. Our exceptional team of cancer caregivers, including imaging specialists, nurses, physicians, as well as nutrition, rehabilitation and exercise experts, will be at your side, helping you every step of the way as you work toward recovery.",
        "about_service": "At Mercy Health, breast cancer is not an illness you will go through alone. Our knowledgeable staff and breast cancer specialists focus on helping you understand your treatment and recovery, as well as ensuring that you have the support services you stay focused on getting well. Reach out to learn more or find a breast cancer specialist near you today.",
        "cmn_conditions": "Swelling of all or part of a breast (even if no lump is felt), Skin dimpling (sometimes looking like an orange peel), Breast or nipple pain, Nipple retraction (turning inward), Nipple or breast skin that is red, dry, flaking or thickened"
    },
    {
        "service_id": "MERCYSERVICE006",
        "service_name": "Cardiac Imaging",
        "service_desc": "Cardiac imaging allows doctors to diagnose heart conditions and subsequently determine treatment. Using advanced technology to capture images of the heart",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/cardiac-imaging/cardiacimaging.ashx?h=544&w=1503",
        
    },
    {
        "service_id": "MERCYSERVICE007",
        "service_name": "Clinical Nutrition and Dietetics",
        "service_desc": "Getting healthy and staying healthy means much more than losing weight. A healthy diet, exercise and proper preventive care can help you live the life you deserve",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/dietetics-and-nutrition/nutritiondieteticsdieticians.ashx?h=544&w=1503",
       
    },
    {
        "service_id": "MERCYSERVICE008",
        "service_name": "Dentistry and Oral Medicine",
        "service_desc": "Our oral medicine specialists are trained to handle complex oral and dental conditions by providing non-surgical treatment",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/dentistry/stomatologyoralcare.ashx?h=544&w=1503",
       
    },
    {
        "service_id": "MERCYSERVICE009",
        "service_name": "Dermatology and Skin Care",
        "service_desc": "Our dermatologists provide expert care for you skin, hair and nails. Skin is the body’s largest organ and it covers about 20 square feet",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/dermatology/dermatology.ashx?h=544&w=1503",
   
    }
]
